/* Localized versions of Info.plist keys */

CFBundleName = "Mise à jour de l’iPod";
CFBundleDisplayName = "iPod Updater 2005-09-23";
Description = "Cette application vous permet de mettre à jour le logiciel de votre iPod et de rétablir ses paramètres d’origine.";
